{
  "title": "Más de 125 denuncias y jefe de una empresa criminal: El caso del rapero \"Diddy\", acusado de obligar a mujeres a ser abusadas",
  "subtitle": "El artista está detenido en Nueva York y a la espera de un juicio por llevar a víctimas a eventos donde utilizaba la fuerza, las amenazas y las drogas para que tuvieran encuentros sexuales con trabajadores que eran trasladados desde otros estados.",
  "imageCaption": "Sean \"Diddy\" Combs es considerado unos de los arquitectos del auge del hip-hop y el rap, sin embargo su reino se ha ido desmoronando tras ser acusado de tres cargos de crimen organizado, tráfico sexual y trata de personas.",
  "content": "Elogiado durante décadas como uno de los arquitectos del auge comercial del hip-hop, y del rap, creador de un imperio de éxitos con artistas de renombre que lo han llevado a ganar su lugar como unmagnate musical astuto, convirtiéndose en tres veces ganador del Grammy al tiempo que aseguraba contratos de alto perfil en otras industrias. Este es el legado deSean \"Diddy\" Combs, el músico que recientemente fue arrestado tras ser acusado de tres cargos decrimen organizado, tráfico sexual y trata de personas, y queutilizósu \"poder y prestigio\"para inducir a víctimas femeninas a tener encuentros sexuales en eventos elaborados, según el escrito formal de la acusación.\n\nNOTICIAS RELACIONADAS Abogado que representa a 120 acusadores de rapero Diddy Combs espera presentar demandas en noviembre Nueva demanda contra el rapero Diddy: Mujer lo acusa de violarla y grabarla en un video que puso en venta 1 Con esto, el reino del artista de 54 años se está desmoronando. Fue detenido el 16 de septiembre en Nueva York y los fiscales estadounidenses lo acusan de ser el jefe de una empresa criminal que obligaba a mujeres a tener relaciones sexuales bajo amenaza de violencia, de inseguridad económica o de arruinar su reputación. Su arresto ocurrió tras haber recibido durante el último año diez demandas de abuso sexual y violación por parte de diversas mujeres, acusaciones que ha negado. El juez le impuso prisión preventiva, medida que se decretó diez meses después de que se mantuvieran abiertas las acusaciones públicas de abuso sexual y de otro tipo contra el magnate de la música. NOTICIAS RELACIONADAS Reproducciones de la música de Diddy aumentan tras su arresto por tráfico sexual: Los cargos que enfrenta \"evocan curiosidad\" 5 Rapero Sean \"Diddy\" Combs es detenido en Nueva York en medio de acusaciones de agresión y tráfico sexual 5 Su abogado Marc Agnifilo ha señalado que es inocente y que luchará por limpiar su nombre, mientras que Combs se declaró no culpable de todos los cargos. Su equipo legal pidió al juez que liberara al rapero con una fianza de 50 millones de dólares, se le aplicara la detención domiciliaria y se le impusieran límites a las visitas. Sin embargo, la solicitud ha sido denegada en dos ocasiones, debido a que el artista supone un riesgo de manipulación de testigos y es un peligro para la seguridad de la comunidad. Detenido en una cárcel en malas condiciones El cantante se encuentra en el Centro de Detención Metropolitano de Brooklyn, Nueva York, una imponente estructura de hormigón que alberga a más de 1.200 personas y que tiene fama de estar en malas condiciones. De hecho, sus abogados lo han calificado de \"horrible\", pero los funcionarios federales han dicho que se han introducido mejoras. El intérprete, que está a la espera de un juicio penal para saber si es culpable de los delitos de los que le acusa, fue asignado a una unidad de alojamiento especial en la que también se encuentra el cofundador de FTX, Sam Bankman-Fried, quien fue condenado por fraude pero apeló al veredicto. La cárcel en donde \"Diddy\" está detenido. Crédito: AP. Los detalles de la acusación Además, de los cargos mencionados anteriormente por los que \"Diddy\" fue imputado, los fiscales señalaron en la acusación formal que el rapero ha sido el cerebro de una empresa criminal llamada Combs Enterprise desde al menos 2008, cuyos miembros participaban en actividades de tráfico sexual, trabajo forzado, trata de personas, delitos relacionados con estupefacientes, secuestro, incendio provocado, soborno y obstrucción de la justicia, entre otras. NOTICIAS RELACIONADAS Rapero \"Diddy\" Combs es imputado por crimen organizado, tráfico sexual y trata de personas: Se declarará no culpable 1 Otra mujer acusa a Diddy de agresión sexual: Ya son siete las denuncias contra el rapero desde noviembre 1 El rapero, ganador de cuatro Grammy, supuestamente usó su negocio y a sus empleados para \"llevar a cabo, facilitar y encubrir sus abusos y el comercio sexual\", y según los fiscales, se ganó la lealtad de los miembros de sus empresas mediante la violencia y las amenazas. Asimismo, presuntamente, \"intimidó, manipuló, sobornó y amenazó a aquellas personas que fueron testigos de los delitos cometidos por los miembros y asociados de la empresa\", según la acusación. Esta agrega que \"Diddy\" utilizaba la fuerza, las amenazas y la coacción para manipular a las mujeres en lo que él llamaba freak offs, \"espectáculos de actividad sexual altamente orquestados\" en hoteles y otros lugares que normalmente incluían consumo de drogas, como éxtasis o ketamina, y que podían durar días. En estos eventos se drogaba a las mujeres para mantenerlas \"obedientes\" y se las forzaba a mantener relaciones sexuales con trabajadores sexuales, algunos de los cuales eran trasladados desde otros estados. Los fiscales dijeron que Combs observaba estos eventos, a veces mientras se masturbaba y grababa video, y el rapero utilizaba esos registros como garantía para mantener una cultura de silencio y obediencia. También señalaron que las mujeres creían que no podían negarse a sus exigencias sin sufrir abusos físicos o emocionales, o sin temer que se pusiera en peligro su seguridad económica o laboral. Los fiscales alegaron que \"Diddy\" mantenía el control sobre las mujeres rastreando su ubicación, dictando su apariencia, controlando su información médica y suministrándoles drogas. La acusación federal no proporciona detalles de la imputación de incendio provocado. Pero en otros documentos judiciales, los fiscales describieron una secuencia de eventos similares a los de una querella que afirmó que Combs ejecutó un plan para incendiar un automóvil propiedad de Kid Cudi. ¿A qué cargos se enfrenta? Combs fue acusado de un cargo de conspiración de actividades criminales organizadas, que conlleva una pena máxima de cadena perpetua; un cargo de tráfico sexual por la fuerza, fraude o coacción, que conlleva una pena mínima obligatoria de 15 años de prisión; y un cargo de transporte con fines de prostitución, que conlleva una pena máxima de 10 años de prisión. Más de 130 demandas en un año\n\nLas descripciones de los hechos en la denuncia penal reflejan las acusaciones formuladas en una demanda introducida el año pasado por Casandra Ventura, exnovia de Combs y artista fichada por su discográfica, Bad Boy, bajo el nombre de Cassie. Ventura acusó a al rapero de violación, maltrato físico y relaciones sexuales forzadas con trabajadores sexuales. Sin embargo, la demanda se resolvió solo un día después, y tanto el músico como Ventura dijeron que su disputa se había resuelto \"amistosamente\". NOTICIAS RELACIONADAS Tras revelarse video de brutal agresión contra su expareja, Diddy ahora enfrenta otra demanda por abuso sexual 12 Rapero Diddy admite brutal agresión a su exnovia: \"Asumo toda la responsabilidad (...) Lo siento mucho\" 45 No obstante esta acusación ha generado una gran repercusión, ya que el artista emitió una disculpa pública después de se revelara un video de 2016 en el que el artista daba patadas y arrastraba a la que entonces era su novia por los pasillos de un hotel de Los Ángeles. En los meses posteriores a que Ventura demandara a Combs, cinco mujeres presentaron demandas alegando agresión sexual, y otras tres querellas incluyeron acusaciones de conducta sexual inapropiada. Posterior a su arresto una mujer presentó una demanda que decía que el rapero y uno de sus guardaespaldas la habían drogado y violado en su estudio de grabación en 2001. Sin embargo, las denuncias siguieron creciendo. De hecho, este martes se dio a conocer que \"Diddy\" enfrentará en los próximos días una nueva demanda por parte de 120 personas, entre ellas 25 menores de edad, que lo acusan de violación y agresión sexual. Un equipo de abogados con sede en Texas (EE.UU.) anunció que está representando más de un centenar de hombres y mujeres para presentar una demanda colectiva ante la Justicia contra Combs por delitos sexuales que se remontan desde 1991. \"Las víctimas pertenecen a más de 25 estados, la mayoría de California, Nueva York, Georgia y Florida\", informó en una conferencia de prensa el abogado Tony Buzbee, principal responsable legal de la demanda. Veinticinco de las 120 personas demandantes en estos casos eran menores de edad en el momento en el que ocurrieron los hechos. \"Nuestra víctima más joven tenía 9 años. Tenemos una persona que tenía 14 años y otra que tenía 15\", agregó Buzbee. La mayoría de las víctimas relataron que fueron drogadas y se encontró tranquilizante para caballos en varias pruebas de drogas. Las lujosas y desenfrenadas fiestas blancas de \"Diddy\" En medio del escándalo comenzaron a aparecer fotos y videos de las famosas fiestas de blanco del rapero, un cóctel de sexo, drogas y desenfreno del que participaron grandes figuras del mundo del espectáculo. Las organizó cada verano en su casa de East Hampton entre 1998 y 2009. En un principio, la idea del rapero fue marcar el terreno en una comunidad muy exclusiva de la zona más glamorosa de Long Island donde se codea la alta sociedad: artistas, grandes empresarios y personajes del mundo del entretenimiento. Con el tiempo, las celebraciones se multiplicaron, aparecieron los patrocinadores y desembarcaron en ciudades como Los Ángeles y Saint-Tropez. El sueño de Combs con las fiestas de blanco, le confesó a Oprah Winfrey en 2006, era romper las diferencias y poner a todos \"del mismo color y al mismo nivel\". Por eso la condición irrenunciable para ingresar era vestir absolutamente de blanco. Durante 11 años lo logró: todos querían asistir al evento, y soñaban con la invitación y la posibilidad de ser parte de la velada. Durante su primera fiesta blanca, \"Diddy\" ocupaba un lugar importante dentro de la industria musical: hacía poco tiempo se había coronado en los Grammy con el premio al Mejor Álbum de Rap. Todos querían codearse con él y conocer su mundo. \"Fue un evento icónico y todos estaban allí\", aseguró Paris Hilton en referencia al debut. La lista de celebridades que pasaron por las fiestas de Combs es tan nutrida como variada: durante esos diez años, decenas de famosos llegaron a las fiestas y muchos hoy mantienen el silencio en relación al caso. Además de Leonardo DiCaprio, se vistieron de blanco para una de esas veladas Mariah Carey, Tommy Lee y Pamela Anderson, Ashton Kutcher, Justin Bieber, Jay Z, Aaliyah, David Blaine, Kelly Osbourne, Paris Hilton, Kim y Khloe Kardashian, Howard Stern, Aretha Franklin, Martha Stewart, Beyoncé, Regis Philbin, Vera Wang, Donna Karan, Ivanka Trump, Jennifer Lopez -quien fuera pareja de Diddy entre 1999 y 2001-, el escritor Salman Rushdie, Donald Trump, Demi Moore, entre otras estrellas de Hollywood. Leonardo DiCaprio de joven en la fiesta blanca de \"Diddy\" de 1998. Crédito: La Nación/GDA. Si desde afuera, las fiestas de blanco de Combs eran un deseo, adentro todo era desmesura y descontrol. Así lo retrató el diario The Daily Mail luego de acceder a un video en el que el propio rapero anunciaba una \"verdadera fiesta\" cuando los niños presentes se fueran a dormir. El empresario Tom Swoope contó cómo \"sobrevivió\" a aquellas celebraciones en junio de 2024 en su canal de YouTube, donde explicó que el evento se dividía en \"niveles\" de acceso, que arrancaba en una \"entrada general\" y que el santuario, el último lugar el que se podía llegar, era una habitación donde sucedía la fiesta \"real\", plagada de drogas como éxtasis y cocaína. Ashton Kutcher en una de las famosas fiestas blancas de Combs. Crédito: The New York Times. Según repasó Swoope, en ese lugar Combs habría convencido a varios de sus invitados a realizar prácticas sexuales con la promesa de dinero o un lugar en la industria. Incluso recordó un caso puntual: el día que \"Diddy\" le ofreció a un joven artista de 18 años un contrato discográfico y cien mil dólares si realizaba un acto sexual con uno de sus guardaespaldas. Así eran las famosas fiestas blancas de \"Diddy\". Crédito: The New York Times. Es así como las fiestas blancas también aparecen en las demandas que terminaron con el rapero preso. Adria English, una exactriz de cine para adultos, acusó a Combs de obligarla a tener sexo con sus invitados mientras trabajaba en las famosas juergas en los Hamptons. También reveló que le daban alcohol mezclado con éxtasis. \"Las cosas que nos obligaron a hacer me persiguen hasta el día de hoy\", lamentó.\n"
}